{
    "chapter5": {
        "v1": "Az időkről és a kijelölt időszakokról nem szükséges, hogy írjak nektek, testvéreim,",
        "v2": "minthogy ti magatok is pontosan tudjátok, hogy az Úr napja úgy jön el, mint egy tolvaj éjjel.",
        "v3": "Amikor így szólnak: „Béke és biztonság”, akkor tör rájuk váratlanul a pusztulás, ahogyan a szülési fájdalmak a terhes asszonyra, és semmiképp sem fognak megmenekülni.",
        "v4": "Ti azonban, testvéreim, nem vagytok sötétségben, hogy a nappal tolvaj módjára, váratlanul lepne meg titeket:",
        "v5": "hiszen mindnyájan a fény fiai és a nappal fiai vagytok. Nem vagyunk az éjszakáéi, sem a sötétségéi:",
        "v6": "tehát ne is aludjunk, mint a többiek, hanem maradjunk ébren, és legyünk józanok!",
        "v7": "Hiszen akik alszanak, éjjel alszanak, és akik lerészegednek, éjjel részegek:",
        "v8": "mi azonban, minthogy nappal fiai vagyunk, maradjunk józanok, felöltve magunkra a hit és a szeretet mellvértjét, és sisakként a szabadulás reménységét. ",
        "v9": "Mert nem büntetésre szánt minket az Isten, hanem az üdvösség megszerzésére a mi Urunk Jézus Krisztus által,",
        "v10": "aki azért halt meg értünk, hogy akár ébren vagyunk, akár elalszunk, Vele együtt éljünk.",
        "v11": "Ezért bátorítsátok egymást, és építse az egyik a másikat, amint azt teszitek is.",
        "v12": "Arra kérünk titeket, testvéreim, hogy ismerjétek el azokat, akik keményen dolgoznak közöttetek, elöljáróitok az Úrban, és intenek titeket,",
        "v13": "és részesítsétek őket munkájuk miatt megkülönböztetett tiszteletben és szeretetben. Éljetek békében egymással!",
        "v14": "De kérünk titeket, testvéreink, hogy intsétek a fegyelmezetleneket, biztassátok a bátortalanokat, nyújtsatok segítő kezet az erőtleneknek, és legyetek türelmesek mindenkivel!",
        "v15": "Ügyeljetek arra, hogy senki ne fizessen senkinek a rosszért rosszal, hanem mindig a jóra törekedjetek egymás és mindenki iránt!",
        "v16": "Mindig örüljetek!",
        "v17": "Szüntelenül imádkozzatok!",
        "v18": "Minden körülmények között adjatok hálát: mert ez Isten akarata Jézus Krisztusban hozzátok.",
        "v19": "A Szellemet ne oltsátok ki,",
        "v20": "a próféciákat ne nézzétek le,",
        "v21": "de mindent vizsgáljatok meg: a hasznosat tartsátok meg,",
        "v22": "a gonosznak viszont minden formájától őrizkedjetek.",
        "v23": "És maga a békesség Istene szenteljen meg titeket teljesen, és mind szellemetek, mind lelketek, mind pedig testetek teljes épségben, feddhetetlenül maradjon meg a mi Urunk, Jézus Krisztus eljövetelére!",
        "v24": "Hűséges, aki titeket hív, és Ő meg is fogja ezt tenni.",
        "v25": "Testvéreim, imádkozzatok értünk is!",
        "v26": "Üdvözöljetek minden testvért szent csókkal!",
        "v27": "Eskü alatt kötelezlek titeket az Úrra, hogy levelünk legyen felolvasva minden testvér előtt!",
        "v28": "A mi Urunk, Jézus Krisztus kegyelme veletek! Ámen!"
    }
}