{
    "chapter3": {
        "v1": "Kezdjük el újra önmagunkat ajánlgatni? Talán szükségünk van, mint egyeseknek, hozzátok szóló vagy tőletek származó ajánlólevelekre?",
        "v2": "A mi levelünk ti vagytok, amely a szívünkbe van beírva, s amelyet ismer és olvas minden ember;",
        "v3": "hiszen nyilvánvaló, hogy ti Krisztusnak a mi szolgálatunkból származó levele vagytok, amelyet nem tintával, hanem az élő Isten Szellemével, s nem kőtáblákra, hanem a szív hústábláira írtak föl.",
        "v4": "De ilyen bizalmunk Krisztus által van Isten iránt.",
        "v5": "Nem mintha önmagunktól, mintegy a magunk erejéből alkalmasak lennénk arra, hogy bármit is gondoljunk – nem, a mi alkalmasságunk az Istentől származik,",
        "v6": "aki alkalmassá is tett bennünket arra, hogy az Új Szövetség szolgái legyünk, nem a betűé, hanem a Szellemé; mert a betű öl, a Szellem viszont életre kelt.",
        "v7": "De ha a halál betűkkel kőbe vésett szolgálata dicsőséggel járt, olyannyira, hogy Izrael fiai nem tudtak Mózes arcára ránézni annak mulandó dicsősége miatt,",
        "v8": "hogyne járna még nagyobb dicsőséggel a Szellem szolgálata?",
        "v9": "Mert ha a büntető ítélethozatal szolgálata dicsőség, mennyivel inkább túlárad dicsőségben a megigazulás szolgálata!",
        "v10": "Hiszen ami dicsőséges volt, már nem dicsőséges többé az őt túlszárnyaló dicsőség miatt.",
        "v11": "Mert ha a mulandó dicsőséggel jár, mennyivel inkább dicsőséges az, ami megmarad!",
        "v12": "Miután tehát ilyen reménységgel rendelkezünk, teljesen nyíltan élünk is vele –",
        "v13": "nem úgy, mint Mózes, aki leplet tett az arcára, hogy Izrael fiainak ne kelljen végignézniük a mulandó dicsőség elmúlását.",
        "v14": "De az ő felfogóképességük érzéketlenné vált. Minthogy ugyanez a lepel a Régi Szövetség felolvasásakor mind a mai napig felfedetlenül ott marad, tudniillik csak Krisztusban tűnik el –",
        "v15": "így mindmáig, valahányszor csak Mózest olvassák, lepel borul a szívükre;",
        "v16": "de amint odafordulnak az Úrhoz, a lepel elvétetik.",
        "v17": "Az Úr pedig a Szellem, és ahol az Úr Szelleme van, ott van a szabadság.",
        "v18": "Mi pedig mindannyian, miközben lepel nélküli arcunkkal visszatükrözve megláthatjuk Isten dicsőségét, ugyanarra a képmásra formálódunk át, mintegy az Úr Szellemétől, dicsőségről dicsőségre."
    }
}