{
    "chapter1": {
        "v1": "Pál, Isten akaratából Jézus Krisztus apostola és Timotheosz, a testvér",
        "v2": "a kolosszéi szenteknek és Krisztusban hívő testvéreknek: Kegyelem és békesség nektek Istentől, a mi Atyánktól és a mi Urunktól, Jézus Krisztustól!",
        "v3": "Hálát adunk Istennek, a mi Urunk, Jézus Krisztus Atyjának, mindig imádkozva értetek,",
        "v4": "mert hallottunk Jézus Krisztusba vetett hitetekről, és hogy minden szent iránt szeretettel vagytok",
        "v5": "az egekben nektek fenntartott reménységért, amelyről már előre hallottatok az evangélium igazságának beszédében;",
        "v6": "mert ez eljutott hozzátok, s ahogyan az egész világon is jelen van, gyümölcsöt terem és növekszik, ugyanúgy bennetek is, attól a naptól fogva, hogy meghallottátok és megértettétek Isten kegyelmét igazságban,",
        "v7": "úgy, ahogy megtanultátok azt Epafrásztól, szeretett szolgatársunktól, aki hűséges szolgája értetek Krisztusnak,",
        "v8": "s aki be is mutatta nekünk a ti szereteteteket Szellemben.",
        "v9": "Ezért mi is – attól a naptól fogva, hogy ezt hallottuk – szüntelenül imádkozunk értetek, kérve, hogy teljesedjetek be az Ő akaratának felismerésére teljes bölcsességgel és szellemi megismeréssel; ",
        "v10": "hogy az Úrhoz méltó életmódot folytassatok az Ő tetszését keresve mindenben, gyümölcsöt teremve mindenféle jó cselekedettel, és növekedve az Isten megismerésében,",
        "v11": "minden erővel egyre erősödve az Ő dicsősége uralmának megfelelően mindennek az elviselésére és béketűrésre örömmel,",
        "v12": "hálát adva az Atyának, aki alkalmassá tesz minket arra, hogy átvegyük részünket a szentek örökségéből a világosságban;",
        "v13": "aki kiragadott bennünket a sötétség hatalmából, és áthelyezett szeretete Fiának királyságába,",
        "v14": "akiben a megváltásunk van az Ő vére által, a bűnök bocsánata;",
        "v15": "aki a láthatatlan Isten képe, az egész teremtés elsőszülöttje;",
        "v16": "mert Őbenne teremtetett minden az egekben és a Földön: a láthatók és a láthatatlanok, akár trónszékek, akár uralmak, akár fejedelemségek, akár hatalmak [1] – mindezek általa és Érte lettek teremtve,",
        "v17": "és Ő van minden előtt, és minden Őbenne illeszkedik egybe,",
        "v18": "és Ő az egyház testének feje, Ő a kezdet, elsőszülött a halottak közül, hogy mindenben Ő legyen az első! [2]",
        "v19": "Mert úgy tetszett az Atyának, hogy Benne lakjék az egész teljesség, és",
        "v20": "általa békítse ki magával a mindenséget, miután keresztje vérével a földiek és égiek körében egyaránt békességet szerzett.",
        "v21": "Titeket is, akik régebben – mikor még gonosz cselekedeteken járt az eszetek – elidegenültek és ellenségek voltatok,",
        "v22": "most kibékített az Ő hús-vér testével, halála által, hogy mint szenteket, hibátlanokat és feddhetetleneket állítson titeket maga elé;",
        "v23": "feltéve, ha megmaradtok a hitben szilárdan megalapozva, ki nem mozdulva az evangélium reménységéből, amelyet hallottatok, amely hírül adatott az egész teremtett világon az ég alatt, s amelynek én, Pál, szolgája lettem.",
        "v24": "Most örvendezem a tiértetek elviselt szenvedések között, és igyekszem újra meg újra betölteni a Krisztust ért nyomorúságok testemben levő hiányait az Ő testéért, amely az egyház,",
        "v25": "amelynek szolgája lettem az Isten rám vonatkozó terve [3] szerint, hogy beteljesítsem rajtatok Isten Igéjét,",
        "v26": "a titkot, amely korszakokon és nemzedékeken át rejtve volt az emberek elől – most pedig láthatóvá vált az Ő szentjei számára,",
        "v27": "akiknek az Isten tudtára akarta adni, hogy milyen bőséges a nemzetek között e titok dicsősége: amely a Krisztus bennetek, a dicsőség reménysége,",
        "v28": "akit hirdettünk nektek, intve minden embert és tanítva minden embert teljes bölcsességgel, hogy minden embert tökéletességre juttassunk Krisztusban.",
        "v29": "Ezért fáradozom [4] én, küzdök az Ő erejének megfelelően, amely hatalommal működik bennem."
    },
    "chapter1-notes": {
        "note1": "Akár fejedelemségek, akár hatalmak: a fejedelemségeket, hatalmasságokat jelentő görög szavaknak (arkhai, exusziai) kétféle értelme van: egyrészt személytelen jelentésük (arkhai = fejedelemségek, exusziai = hatalmak/hatalmi területek stb.), ilyenkor a pozíciókat jelölik; másrészt van személyes jelentésük (fejedelmek, hatalmasságok), ilyenkor a pozíciókat betöltő személyekre vonatkoznak. Ez utóbbi esetben ismét kétféle értelmük lehet: szellemi személyekre, illetve emberekre is vonatkozhatnak. Mindez azt fejezi ki, hogy a biblikus gondolkodásban a világmindenség minden hierarchikus pozíciója mögött/fölött egy szellemi lény áll – a pozíciót pedig a Földön emberi személyek töltik be: a hatalom struktúrája ilyen háromság képét mutatja (szellem–pozíció–ember). Hogy egy adott szöveghelyen melyiket kell értenünk, azt a szövegkörnyezet dönti el (az Ef 6:12 például egyértelműen a szellemi lényekre, a Tit 3:1 viszont egyértelműen emberekre vonatkozik stb.). Ezen a helyen a trónok és uralmak személytelen említése a személytelen jelentésre utal, a hierarchikus pozíciók, az uralmi rend megteremtéséről van szó, azaz: fejedelemségek és hatalmak. (Lásd még Dán 10:5–21.)",
        "note2": "…akiben… legyen az első: a héber verselés, a gondolatritmus (parallelizmus) hirtelen megjelenése arra utal, hogy itt esetleg prófétikus, ihletett beszéddel, sőt talán dallal, „himnusszal” állunk szemben – egyes kiadások ezért itt a verses tördelési formát követik.",
        "note3": "Isten rám vonatkozó terve: szó szerint: az Isten háztartásvezetése/igazgatása.",
        "note4": "Fáradozom: a magyar szó nem fejezi ki eléggé, hogy itt a görög valóban kimerítő munkára utal."
    }
}