{
    "chapter1": {
        "v1": "Miután sokszor és sokféleképpen szólt régebben az Isten az atyákhoz a próféták által,",
        "v2": "ezekben az utolsó napokban hozzánk szólt Fia által, akit a mindenség örökösévé tett, aki által a világkorszakokat is megalkotta,",
        "v3": "aki az Ő dicsőségének kisugárzásaként [2] és lényegének [3] látható képmásaként [4] fenntart mindent erejének szavával, [5] s aki, miután lehetővé tette [6] a bűnökből való megtisztulást, helyet foglalt a Fenséges jobbján a magasságban,",
        "v4": "és ily módon annyival kiválóbbá lett az angyaloknál, amennyivel különb nevet örökölt náluk.",
        "v5": "Hiszen kinek mondta valamikor is az angyalok közül: „Fiam vagy te, ma szültelek téged”; majd újra: „Én atyjává leszek, ő pedig fiammá lesz”?",
        "v6": "Ráadásul amikor bevezette az elsőszülöttet a lakott világba, így szól: „És boruljon le előtte Isten minden angyala!” [7]",
        "v7": "És bár az angyalokról ezt mondja: „Aki angyalait szelekké [8] teszi, és szolgáit tűz lángjává”,",
        "v8": "de a Fiúról ezt: „Trónszéked az Isten [9] világkorszakról világkorszakra, [10] és az egyenesség [11] jogara a te királyságod jogara.",
        "v9": "Szereted [12] az igazságosságot, és gyűlölöd [13] a törvénytelenséget, ezért kent föl téged az Isten, a te Istened, az ujjongó öröm olajával társaid közül.”",
        "v10": "Valamint: „Kezdetben, Uram, Te vetettél alapot a földnek, és a Te kezed munkája az egek;",
        "v11": "azok elpusztulnak majd, de Te megmaradsz, és minden, mint a ruha, elhasználódik; [14]",
        "v12": "akár egy köpenyt, összetekered, s mint a ruhát, kicseréled majd őket; de Te magad létezni fogsz, és éveid nem fogynak el.”",
        "v13": "És kinek mondta az angyalok közül valaha is: „Ülj a jobbomra, míg ellenségeidet lábad zsámolyává teszem”?",
        "v14": "Hát nem szolgaszellemek ők mindannyian, szolgálatra kiküldve mindazokért, akik örökölni fogják a szabadítást? [15]"
    },
    "chapter1-notes": {
        "note1": "Héberekhez: a levél ősi, hagyományos címe nem a magyarban megszokott zsidó (görögül: Iudaiosz), hanem a héber (görögül: Hebraiosz) szót tartalmazza. A kettő nem ugyanazt jelenti, ezért szükségesnek láttuk pontosan fordítani, mint más nemzeti bibliafordítások is (pl. angol: Hebrews). A héber jelző ugyanis a korabeli szóhasználat szerint nem minden zsidóra vonatkozik, hanem csak azokra, akik – szemben az ún. görög (hellén) zsidókkal – szorosan ragaszkodtak a mózesi Törvény lehetőség szerinti pontos megtartásához és a héber-arám nyelv megőrzéséhez, elutasítva a görög kultúra, világnézet és nyelv eluralkodását magánéletükben és kapcsolatrendszerükben. A Csel 6:1–7 beszámol arról, hogy a héber és hellén zsidók közötti különbség az ősegyházban is megvolt, legalábbis az első időkben, de az apostolok beavatkozása a két irányzat közötti feszültséget megszüntette és áthidalta. Pál apostol is „héberek közül való héber”-ként jellemezte önmagát (Fil 3:5), és – már keresztényként – egy ízben a Jézusban nem hívő hellén zsidókkal olyan mély vitába keveredett, hogy azok meg akarták ölni (Csel 9:29 – ez egyúttal bizonyítja, hogy Pál már keresztényként sem volt hellenista beállítottságú, a közhiedelemmel ellentétben). A bibliatudósok általános véleménye szerint a Jézusban hívő héber zsidók Jakab – Jézus féltestvére – körül csoportosultak, aki a jeruzsálemi gyülekezet vezetője volt. Azt a nézetet ugyanakkor, amely úgy igyekszik beállítani ezt a kettősséget, mintha az megtörte volna az ősegyház szellemi egységét, és megold(hat)atlan feszültséget eredményezett, e bibliafordítás készítői nem tudják elfogadni: véleményünk szerint az Újszövetségben megjelenő egyház képes volt megőrizni szellemi egységét, az ezzel kapcsolatos szakadások csak a 2. századtól kezdtek jelentkezni. Ez a levél tehát kifejezetten az egyházon belüli héber zsidókhoz szólt.",
        "note2": "Kisugárzásaként: vagy: ragyogásaként, fényléseként; vagy: visszatükröződéseként; szó szerint: kifénylésként, [Belőle] ki[áradó] fénysugárként.",
        "note3": "Lényegének: vagy: szubsztanciájának; vagy: valóságának. A görög hüposztaszisz szó betű szerint „alatta álló”-t, azaz fenntartót jelent, de a kor filozófiai nyelvében a szubsztancia egyik fajtáját fejezte ki: a dolog vagy lény (jelen esetben: Isten) létezésének lényegét; azt, ami a létben tartja a dolgot, ami nem engedi, hogy a dolog a semmibe hulljon alá; a dolog létezését, amely a dolog tulajdonságai „alatt áll”, azokat „tartja”. Isten különlegessége persze minden más létezőtől eltérően, hogy ő önmagát tartja a létben, önmaga által létezik, ő a Vagyok, Aquinói Tamás kifejezésével: „önmagában alapozódó lét”",
        "note4": "Látható képmásaként: vagy: lenyomataként, másolataként (gör. kharaktér)",
        "note5": "Szavával: a görögben a réma szó szerepel („folyékony” beszéd, „folyóbeszéd”, folyamatos beszéd, kiáradó beszéd, kinyilatkoztatás).",
        "note6": "Lehetővé tette: szó szerint: megcsinálta, elkészítette.",
        "note7": "Boruljon le előtte Isten minden angyala: ez a mondat Mózes énekének – melyet a negyvenéves sivatagi vándorlás végén, Izrael fiainak az ígéret földjére való bevonulása előtt énekelt – egyik nem kanonikus változatában szerepel szó szerint. Az Ószövetségnek a zsidóság által hivatalosan elfogadott maszoretikus szövegében nem található, az i. e. 2. században készített görög Ószövetség-fordításban, a Szeptuagintában viszont igen (két helyen is: 5Móz 32:43; Énekek 2:43). A Szeptuaginta-fordítás alapjául itt egy másik, régebbi héber szövegváltozat szolgálhatott, mint a később hivatalosan elfogadott. Az idézet előtt található utalás („amikor bevezette az elsőszülöttet a lakott világba”) az eredeti ószövetségi szövegkörnyezetben a sivatagból az ígéret földjének elfoglalására éppen elinduló Izraelre vonatkozik (melyet az Ószövetség többször is Isten elsőszülöttjének nevez metaforikus értelemben, pl. 2Móz 4:22–23), de az Újszövetség írásmagyarázata ezeket a részeket rendszeresen a Messiásra mint Isten Fiára vonatkoztatja előképekként (vö. pl. Mt 2:14–15 és Hós 11:1). Hasonló tartalmú, de szó szerint nem azonos mondat szerepel a – kanonikus – Zsolt 97:7 Szeptuaginta-beli fordításában is.",
        "note8": "Szelekké: vagy: szellemekké (pneumata).",
        "note9": "Trónszéked az Isten: vagy, ha az Isten szót megszólításként értelmezzük és központozzuk: Trónszéked, Isten, világkorszakról világkorszakra [létezik]…",
        "note10": "Világkorszakról világkorszakra: vagy: örökké (gör. eisz ton aióna tu aiónosz, héb. olám váer).",
        "note11": "Egyenesség: gör. euthütész, héb. misúr.",
        "note12": "Szereted: vagy, pontosabban: kifejezted szeretetedet…",
        "note13": "Gyűlölöd: vagy, pontosabban: kifejezted gyűlöletedet…",
        "note14": "Elhasználódik: szó szerint: elavul, megöregszik.",
        "note15": "Szabadítást: vagy: szabadulást, megmenekülést, üdvösséget (gyógyulást, áldást stb., tehát bármilyen rossz dologtól való szabadulást ebben és az örök életben egyaránt – gör. szótéria)."
    }
}