{
    "chapter1": {
        "v1": "Miután sokszor és sokféleképpen szólt régebben az Isten az atyákhoz a próféták által,",
        "v2": "ezekben az utolsó napokban hozzánk szólt Fia által, akit a mindenség örökösévé tett, aki által a világkorszakokat is megalkotta,",
        "v3": "aki az Ő dicsőségének kisugárzásaként [2] és lényegének [3] látható képmásaként [4] fenntart mindent erejének szavával, [5] s aki, miután lehetővé tette [6] a bűnökből való megtisztulást, helyet foglalt a Fenséges jobbján a magasságban,",
        "v4": "és ily módon annyival kiválóbbá lett az angyaloknál, amennyivel különb nevet örökölt náluk.",
        "v5": "Hiszen kinek mondta valamikor is az angyalok közül: „Fiam vagy te, ma szültelek téged”; majd újra: „Én atyjává leszek, ő pedig fiammá lesz”?",
        "v6": "Ráadásul amikor bevezette az elsőszülöttet a lakott világba, így szól: „És boruljon le előtte Isten minden angyala!” [7]",
        "v7": "És bár az angyalokról ezt mondja: „Aki angyalait szelekké [8] teszi, és szolgáit tűz lángjává”,",
        "v8": "de a Fiúról ezt: „Trónszéked az Isten [9] világkorszakról világkorszakra, [10] és az egyenesség [11] jogara a te királyságod jogara.",
        "v9": "Szereted [12] az igazságosságot, és gyűlölöd [13] a törvénytelenséget, ezért kent föl téged az Isten, a te Istened, az ujjongó öröm olajával társaid közül.”",
        "v10": "Valamint: „Kezdetben, Uram, Te vetettél alapot a földnek, és a Te kezed munkája az egek;",
        "v11": "azok elpusztulnak majd, de Te megmaradsz, és minden, mint a ruha, elhasználódik; [14]",
        "v12": "akár egy köpenyt, összetekered, s mint a ruhát, kicseréled majd őket; de Te magad létezni fogsz, és éveid nem fogynak el.”",
        "v13": "És kinek mondta az angyalok közül valaha is: „Ülj a jobbomra, míg ellenségeidet lábad zsámolyává teszem”?",
        "v14": "Hát nem szolgaszellemek ők mindannyian, szolgálatra kiküldve mindazokért, akik örökölni fogják a szabadítást? [15]"
    },
    "chapter1-notes": {
        "note1": "",
        "note2": "",
        "note3": "",
        "note4": ""
    }
}